#1. Напишите программу, которая выводит текст «Python is awesome!» (без кавычек) 10 раз.

for a in range (10):
    print('Python is awesome!')
